Repository: a1ezzz/pyknic
Catalog: pyknic/locales/*/LC_MESSAGES/messages.po
Languages: ru

source: Choose a game
ru: Выбирай игру

source: Cities (🇷🇺)
ru: Города (🇷🇺)

source: Start a game with the "/reset" command
ru: Начни игру с команды "/reset"

source: Let's start! Name a city!
ru: Начинаем! Назови город!

source: Name any city you know! We have just started!
ru: Назови любой город! Мы только начали!

source: The "%(cn)s" city is an option
ru: Возможный вариант -- "%(cn)s"

source: Know nothing more. One more game?
ru: Я больше ничего не знаю. Сыграем ещё?

source: We have mentioned %(cc)i city
ru: Был упомянут %(cc)i город

source: Unknown command -- "%(c)s"
ru: Неизвестная команда -- "%(c)s"

source: Please repeat
ru: Пожалуйста повтори

source: Unknown city -- "%(cn)s"
ru: Неизвестный город -- "%(cn)s"

source: The "%(cn)s" city has been mentioned already
ru: Город "%(cn)s" уже упоминался

source: No more cities left. I -- loose; you -- win!
ru: Больше городов не осталось. Я -- проиграл; ты -- выиграл!

source: The "%(cn)s" city doesn't starts with the %(l)s
ru: Город "%(cn)s" не начинается на %(l)s
